"keyRespond" = "応答";
"keyCancel" = "キャンセル";
"keyPasskeyTitle" = "パスキー：";
"keyPasskeyRequired" = "パスキーが必要です";
"keyPasskeyPrompt" = "パスキーを入力してください。";
"keyAllow" = "許可";
"keyDeny" = "拒否";
"keyAuthenticationTitle" = "オブジェクトプッシュ認証";
"keyAcceptPrompt" = "デバイスが OBEX オブジェクトを送信しました。このオブジェクトを受け付けますか？";
"BluetoothHelpBookName" = "Bluetooth ヘルプ";